/* Cell 3 */
"   Book" = "   Book";

/* Cell */
"   Food" = "   Food";

/* Cell 2 */
"   Location" = "   Location";

/* Copyright declare */
" </p><p>Copyright© 2012 Stephen Sachson</p><p> All rights reserved." = " </p><p>Copyright© 2012 Stephen Sachson</p><p> All rights reserved.";

/* About Button */
"About" = "About";

/* Cancel Button */
"Alright" = "Alright";

/* Navigation Bar Button */
"Back2Main" = "Back2Main";

/* Tool Bar Title */
"Chinese" = "Chinese";

/* Cancel Button 2 */
"Drat!" = "Drat!";

/* Description 2 */
"find your way" = "find your way";

/* Section Footer */
"Have a really feast" = "Have a really feast";

/* Section Header 2 */
"Hotel" = "Hotel";

/* Description 5 */
"hurry, no room for ya" = "hurry, no room for ya";

/* Description 3 */
"let's go" = "let's go";

/* No comment provided by engineer. */
"Other" = "Other";

/* Alert title */
"Reminder" = "Reminder";

/* Section Header */
"Resturant" = "Resturant";

/* message */
"Sorry, this function is not currently available." = "Sorry, this function is not currently available.";

/* Map title */
"Spot!" = "Spot!";

/* Description */
"stimulate your tongue" = "stimulate your tongue";

/* Section Footer 2 */
"Take a break" = "Take a break";

/* No comment provided by engineer. */
"Western" = "Western";

/* Description 4 */
"where is it" = "where is it";

/* Food title */
"Yummy!" = "Yummy!";

